{
  "hero_title": "Foivos & Christiana",
  "hero_subtitle": "We’re getting married on Saturday, October 11, 2025",
  "days": "Days",
  "hours": "Hours",
  "mins": "Mins",
  "sec": "Secs",
  "our_wedding": "Our Wedding Agenda",
  "when_where": "When & Where",
  "fivos": {
    "title": "Groom’s House",
    "span1": "Dervenakion 4",
    "span2": "Zakaki"
  },
  "xristiana": {
    "title": "Bride’s House",
    "span1": "Dioriou 4",
    "span2": "Kalo Chorio, Limassol"
  },
  "ekklisia": {
    "title": "Wedding Ceremony",
    "span1": "Church of Panagia Chrysaifyliotissa",
    "span2": "Agia Fyla"
  },
  "sixaritiria": {
    "title": "Congratulations & Reception",
    "span1": "Church Courtyard"
  },
  "dinner": {
    "title": "Dinner"
  },
  "x": {
    "name": "Christiana Loizidou",
    "content": "She loves her friends, traveling, and every form of art. With her natural humor, vibrant energy, and positivity, she fills every space with laughter and joy. When she’s not traveling, you’ll find her dancing, creating, or spreading smiles to everyone around her. Today, she’s getting ready to begin a new chapter in her life, marrying the love of her life and sharing her happiness with everyone she loves."
  },
  "f": {
    "name": "Foivos Heracleous",
    "a": "He loves his friends and fills their lives with joy. Always ready for new adventures, he has a passion for traveling, good food, and spending time at the gym, where he tirelessly works on his “depletion.” With his sense of humor and endless one-liners for every occasion, he always manages to make those around him laugh and see life more positively. Today, he’s getting ready to begin the greatest and most beautiful adventure of his life, marrying the love of his life."
  },
  "parking": {
    "title": "OPUS Parking Information",
    "sub1": "Parking will be available on a first-come, first-served basis.",
    "sub2": "Please present your wedding invitation to the valet staff upon arrival to be granted access to the parking area.",
    "mpara": "The parking barrier code is"
  },
  "table": {
    "title": "Find your seat"
  }
}
