{
  "hero_title": "Φοίβος & Χριστιάνα",
  "hero_subtitle": "Παντρευόμαστε το Σάββατο, 11 Οκτωβρίου 2025",
  "days": "Days",
  "hours": "Hours",
  "mins": "Mins",
  "sec": "Secs",
  "our_wedding": "Ο Γάμος μας",
  "when_where": "Πότε & Πού",
  "fivos": {
    "title": "Ζώματα Γαμπρού",
    "span1": "Δερβενακίων 4",
    "span2": "Ζακάκι"
  },
  "xristiana": {
    "title": "Ζώματα Νύφης",
    "span1": "Διορίου 4",
    "span2": "Kαλό Xωριό Λεμεσού"
  },
  "ekklisia": {
    "title": "Μυστήριο του Γάμου",
    "span1": "Ι.Ν. Παναγίας Χρυσαϊφυλιώτισσα",
    "span2": "Αγία Φύλα"
  },
  "sixaritiria": {
    "title": "Συγχαρητήρια & Δεξίωση",
    "span1": "Προαύλιο της Εκκλησίας"
  },
  "dinner": {
    "title": "Δείπνο"
  },
  "x": {
    "name": "Χριστιάνα Λοϊζίδου",
    "content": "Λατρεύει τους φίλους της, τα ταξίδια και κάθε μορφή τέχνης. Με το πηγαίο της χιούμορ, τη ζωντάνια και τη θετική της ενέργεια, γεμίζει κάθε χώρο με γέλιο και χαρά. Όταν δεν ταξιδεύει, θα τη βρεις να χορεύει, να δημιουργεί ή να σκορπά χαμόγελα στους γύρω της. Σήμερα, ετοιμάζεται να ξεκινήσει ένα νέο κεφάλαιο της ζωής της, παντρεύοντας τον μεγάλο της έρωτα και μοιράζοντας τη χαρά της με όλους όσους αγαπά."
  },
  "f": {
    "name": "Φοίβος Ηρακλέους",
    "a": "Λατρεύει τους φίλους του και γεμίζει τη ζωή τους με χαρά. Πάντα έτοιμος για νέες περιπέτειες, λατρεύει τα ταξίδια, το καλό φαγητό και τις ώρες στο γυμναστήριο, όπου δουλεύει ακούραστα πάνω στo “depletion” του. Με το χιούμορ του και τις αμέτρητες ατάκες του που έχει για κάθε περίσταση, καταφέρνει πάντα να κάνει τους γύρω του να γελούν και να βλέπουν τη ζωή πιο θετικά. Σήμερα, ετοιμάζεται να ξεκινήσει τη μεγαλύτερη και πιο όμορφη περιπέτεια της ζωής του, να παντρευτεί τον έρωτα της ζωής του."
  },
  "parking": {
    "title": "Πληροφορίες Στάθμευσης",
    "sub1": "Η στάθμευση θα είναι διαθέσιμη με σειρά προτεραιότητας.",
    "sub2": "Παρακαλούμε παρουσιάστε την πρόσκλησή σας στον υπάλληλο παρκαδόρου κατά την άφιξή σας για να σας επιτραπεί η πρόσβαση στον χώρο στάθμευσης.",
    "mpara": "Κωδικός μπάρας είναι"
  },
  "table": {
    "title": "Βρείτε το τραπέζι σας"
  }
}
